/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "מלאי הפרסומות אינו זמין";

/* App configuration error message */
"Application has iAd Network configuration error" = "ליישום היתה בעיה בהגדרות הרשת של iAd";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "תצוגת הבאנר מופיעה, אך אין בה תוכן";

/* Loading throttled error message */
"Loading throttled" = "הטעינה הורדה להילוך נמוך";

/* Unknown error message */
"Unknown error" = "שגיאה שאינה ידועה";

